module.exports = {
    login : '', // В кавычках написать логин(телефон, емайл) от вк
    password : '',  // В кавычках написать пароль от вк
    groupUrl : '',  // В кавычках написать ссылку на группу(ссылку брать из адресной строки браузера)
    userName : '',  // В кавычках написать отображаемое имя пользоваиеля вк, так, как оно написано над сообщениями
    interval : 1/3,   // Задается интервал обновления в МИНУТАХ, по умолчанию стоит 3 минуты
    postToScroll : 35, //Задается насколько глубоко могло "утонуть" сообщение, по умолчанию 35 сообщений
    text :
    `нужный нам текст
    можно писать много строк
    он так и будет отформатирован`
    // Текст сообщения писать внутри обратных кавычек. 
};